/* Localized versions of Info.plist keys */

CFBundleName = "Overlay Sending";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Overlay Sending version 1.0, Copyright 2005 __MyCompanyName__.";
